Repository: campanhacompleta/parlamentar
Catalog: languages/parlamentar-*.po
Languages: pt_br

source: Full name
pt_br: Nome completo

source: Birthday
pt_br: Data de nascimento

source: Birthplace
pt_br: Naturalidade

source: Marital status
pt_br: Estado civil

source: Occupation
pt_br: Ocupação

source: Education
pt_br: Escolaridade

source: City of work
pt_br: Cidade de atuação

source: Political accountability URL
pt_br: Link para prestação de contas do mandato

source: Personal accountability URL
pt_br: Link para prestação de contas pessoais

source: Term cabinet
pt_br: Equipe de gabinete

source: Address
pt_br: Endereço

source: Telephone
pt_br: Telefone

source: Parliamentarians
pt_br: Parlamentares

source: Parliamentarian
pt_br: Parlamentar

source: Add New Parliamentarian
pt_br: Adicionar novo(a) parlamentar

source: Edit Parliamentarian
pt_br: Editar parlamentar

source: View Parliamentarian
pt_br: Ver parlamentar

source: Search Parliamentarians
pt_br: Pesquisar parlamentares

source: No parliamentarians found
pt_br: Nenhum parlamentar encontrado

source: No parliamentarians found in Trash
pt_br: Nenhum parlamentar encontrado na lixeira

source: Role
pt_br: Cargo

source: Information
pt_br: Informações

source: %d years
pt_br: %d anos

source: Profile
pt_br: Perfil

source: Transparency
pt_br: Transparência

source: Parliamentarian updated.
pt_br: Parlamentar atualizado.

source: Custom field updated.
pt_br: Campo personalizado atualizado.

source: Custom field deleted.
pt_br: Campo personalizado excluído.

source: Parliamentarian restored to revision from %s
pt_br: Informações do parlamentar restauradas da revisão de %s

source: Parliamentarian published.
pt_br: Parlamentar publicado.

source: Parliamentarian saved.
pt_br: Parlamentar salvo.

source: Parliamentarian submitted.
pt_br: Parlamentar enviado.

source: Parliamentarian scheduled for: <strong>%1$s</strong>.
pt_br: Parlamentar agendado para: <strong>%1$s</strong>.

source: M j, Y @ G:i
pt_br: d/m/y às H:i

source: Parliamentarian draft updated.
pt_br: Rascunho do parlamentar atualizado.

source: Preview parliamentarian
pt_br: Visualizar parlamentar

source: Register, list and display information from parliamentarians. Ideal for political parties aiming for the transparency of their representatives.
pt_br: Cadastre, liste e exiba informações de parlamentares. Ideal para partidos políticos que visam a transparência de seus representantes.

# parliamentarian
source: Add New
pt_br: Adicionar novo(a)
